
/* Class = "NSButtonCell"; title = "Display technical call information"; ObjectID = "8"; */
"8.title" = "Mostrar informação técnica da chamada";

/* Class = "NSTextFieldCell"; title = "Incoming connection port:"; ObjectID = "10"; */
"10.title" = "Porta de ligação de entrada:";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "Caixa";

/* Class = "NSTextFieldCell"; title = "22222"; ObjectID = "13"; */
"13.title" = "22222";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "change proxy settings"; ObjectID = "56"; */
"56.ibExternalAccessibilityDescription" = "alterar definições do proxy";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "57"; */
"57.title" = "Alterar…";

/* Class = "NSTextFieldCell"; title = "Proxy settings:"; ObjectID = "60"; */
"60.title" = "Definições proxy:";

/* Class = "NSButtonCell"; title = "Allow Microsoft to collect information on my behalf to make the service better"; ObjectID = "62"; */
"62.title" = "Permitir à Microsoft a recolha de informação para melhorar o serviço";

/* Class = "NSBox"; title = "Box"; ObjectID = "70"; */
"70.title" = "Caixa";

/* Class = "NSTextFieldCell"; title = "Help improve Skype and other Microsoft products and services by automatically sending Skype performance and error reports. This may contain your Skype and/or Microsoft ID account details, but we won’t use the reports to identify or contact you.\n<a href=\"skype:?go#privacy\">Learn more</a>\n"; ObjectID = "72"; */
"72.title" = "Ajude a melhorar o Skype e outros produtos e serviços Microsoft ao enviar-nos automaticamente relatórios acerca da performance do Skype e relatórios de erros. Isto poderá conter o seu nome Skype e/ou os detalhes da sua conta Microsoft, mas não usaremos os relatórios para o/a identificar ou contactar.\n<a href=\"skype:?go#privacy\">Aprenda mais</a>\n";

/* Class = "NSTextFieldCell"; title = "When you’re on a call with someone who isn’t a contact, we’ll keep your IP address hidden. This may delay your call setup time."; ObjectID = "75"; */
"75.title" = "Quando estiver numa chamada com alguém que não é um contacto, mantemos o seu endereço IP escondido. Isto poderá fazer com que o tempo de colocação da chamada seja maior.";

/* Class = "NSButtonCell"; title = "Allow direct connections to my contacts only"; ObjectID = "76"; */
"76.title" = "Permitir apenas ligações directas aos meus contactos";
